Repository: SaygafarovIldar/gurulab_site
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Следите за нашими новостями в наших социальных сетях!
uz: Yangiliklarimizni ijtimoiy tarmoqlarimizda kuzatib boring!

source: Подписывайтесь
uz: Obuna boʻling

source: Все права защищены.
uz: Barcha huquqlar himoyalangan.

source: Главная
uz: Bosh sahifa

source: О нас
uz: Biz haqimizda

source: Мастера
uz: Ustalar

source: Новости
uz: Yangiliklar

source: Контакты
uz: Kontaktlar

source: Курсы
uz: Kurslar

source: г. Ташкент, Яккасарайский район
uz: Toshkent shahri, Yakkasaroy tumani,

source: ул. Марьям Якубова дом №18
uz: Maryam Yoqubova ko‘chasi, 18-uy

source: ШКОЛА ДЛЯ BEAUTY-МАСТЕРОВ GURULAB
uz: GURULAB BEAUTY-USTALARI MAKTABI

source: Обретите интересную творческую и высокооплачиваемую профессию с
uz: bilan qiziqarli ijodiy va yuqori maoshli kasb egasi bo‘ling!

source: ОТПРАВИТЬ ЗАЯВКУ
uz: Ariza yuborish

source: О Компании
uz: Kompaniya haqida:

source: – это огромный выбор курсов с нуля и на повышение квалификации в сфере красоты. Сюда входит: обучение косметологии, наращивание ресниц, ламинирование, ботокс и вельвет ресниц, перманентный макияж, ногтевой сервис и массаж лица. Наша миссия – давать только актуальные знания и создавать настоящих профессионалов своего дела! Вы сможете начать работу сразу после прохождения курса.
uz: - bu noldan boshlab go'zallik sohasidagi malaka oshirishgacha bo'lgan kurslarning katta tanlovidir. Bunga quyidagilar kiradi: kosmetologiya mashg'ulotlari, kirpik o‘stirish, laminatsiya, botoks va vel'vet kirpiklar, permanent makiyaj, tirnoq servisi va yuz massaji.Bizning vazifamiz faqat zamonaviy bilimlarni taqdim etib, o'z sohasining professional mutaxassislarini yaratishdir! Kursni tugatgandan so'ng Siz darhol ish boshlashingiz mumkin.

source: За многолетний опыт работы наши спикеры учли ошибки альтернативных курсов и сделали свои уроки максимально эффективными. Обучение наполнено практикой, отсутствует вода и ненужная информация.
uz: Ko'p yillik tajriba davomida spikerlarimiz muqobil kurslarning xatolarini inobatga olib, mashg‘ulotlarni maksimal darajada samarali qilishdi. Ta'lim suv va keraksiz ma'lumotlardan holi bo‘lib,amaliyot bilan to‘ldirilgan.

source: Преимущества обучения в GuruLab
uz: GuruLabda o'qishning afzalliklari:

source: ВЫСОКОКВАЛИФИЦИРОВАННЫЕ ПРЕПОДАВАТЕЛИ МНОГОКРАТНЫЕ ЧЕМПИОНЫ И СУДЬИ В ИНДУСТРИИ КРАСОТЫ
uz: YUKORI MALAKALI O'QITUVCHILARGO'ZO'LLIK INDUSTRIUASINING KO'P KARRA CHEMPION VA HAKAMLARI!

source: ДОСТУПНОЕ ОБУЧЕНИЕ С ВОЗМОЖНОСТЬЮ ГИБКОЙ ОПЛАТЫ
uz: MOSLANUVCHAN TO‘LOVLI KENG IMKONIYATLI TA'LIM!

source: 80% ПРАКТИКИ 20% ТЕОРИИ
uz: 80% AMALIYOT 20% NAZARIOT

source: Курсы проводятся на русском и узбекском языках. Наши преподаватели – наша гордость! Стаж работы не менее 7 лет и до 20 лет стажа.
uz: Kurslar rus va o'zbek tillarida olib boriladi. Muallimlarimiz- bizning faxrimiz!7 yildan 20 yilgacha ish tajribasiga ega bo‘lgan mutaxassislardir

source: Хотите получить более подробную информацию? <br/> Наш менеджер готов помочь вам!
uz: Qo'shimcha ma'lumot olishni xohlaysizmi?<br/> Bizning menejerimiz Sizga yordam berishga tayyor!

source: Ваше имя
uz: Sizning ismingiz?

source: Ваш номер телефона
uz: Telefon raqamingiz.

source: Отправить
uz: Yuborish

source: ОБРАТНАЯ СВЯЗЬ
uz: Bog‘lanish uchun

source: Есть Вопросы? Оставьте Заявку
uz: Savollaringiz bormi? Mutojaat qoldiring!

source: Номер телефона
uz: Telefon raqami
